export const REVIEWS = [
  {
    id: 1,
    text: "Добрий день, хочу залишити відгук. Він буде дуже щирим Я шукала такі самі кавуни як готувала моя мама... І ви не повірите, но це ваші кавуни Вони прям неймовірні Дякую!",
    author: "Розалія",
  },
  {
    id: 2,
    text: "Кавун просто ШИКАРНИЙ,по смаку все яе має бути. По температурі приїхало холодне, як з холодильника. Смачно",
    author: "Стас",
  },
  {
    id: 3,
    text: "Доброго ранку! Велике дякую за кавуни! Вони супер",
    author: "Ірина",
  },
  {
    id: 4,
    text: "Тихої ночі! Хотіла вам подякувати за ваші кавуни! Мої німці посмакували вашими смаколиками!",
    author: "Світлана",
  },
  {
    id: 5,
    text: "Добрий вечір! Отримала посилку Хочу відразу сказати, велике дякую Це дуже смачно, просто бомба Спробували кавун та огірки (я сама консервую і те, і те), але це зовсім інший смак, вогонь",
    author: "Людмила",
  },
  {
    id: 6,
    text: "Добрий день! Я у вас замовляв кавуни солоні. На Закарпаття. Для мого дружбана. Мав сумніви- як воно по якості, доїде не доїде ну і таке інше. Хлопці. Охрененно!! Не смачно, а охрененно.! Це він так каже. Дякую Вам, вашій команді! Буду замовляти надалі. І для себе також. Гарного дня та настрою. Хай тремтять та поздихають кляті москалі!",
    author: "інкогніто",
  },
  {
    id: 7,
    text: "У вас дійсно все таке смачне 😋 А ціни в два рази менше ніж в нас на базарі ))",
    author: "Анастасія",
  },
  {
    id: 8,
    text: "Дякую Бомба. Под самого ночку🥰🥰",
    author: "Наталі",
  },
  {
    id: 9,
    text: "Дякую дуже смачний кавун смак дитинства.я з Нікополя в нас таке робили зе Бест",
    author: "Людмила",
  },
  {
    id: 10,
    text: "Дякую 🤝 Кавун чудовий",
    author: "Едуард",
  },
  {
    id: 11,
    text: "У підсумку взяв відерце бочкових і відерце маринованих. Огірки просто казка, мені як любителю дуже сподобалися. Дуже смачно, рекомендую!!!",
    author: "інкогніто",
  },
  {
    id: 12,
    text: " Пригостив 1 відерцем свого товарища.  Він сказав один недолік (не можна зупинитися їсти) він такого смачного кавуна ще не їв. ДЯКУЮ!",
    author: "інкогніто",
  },
];
